insert into mall.product(name,price,category,brand,description,production_date,production_place) values("农夫山泉",2,"饮料","农夫山泉","有点甜","2018-01-29","成都"),
                         ("茉莉蜜茶",3.5,"饮料","康师傅","清新自然好味道","2018-02-12","重庆"),
                         ("红豆面包",5,"面包","焙里斯","软糯香甜","2018-07-29","成都"),
                         ("法式软面包",8,"面包","盼盼","玲珑又可口","2018-06-29","杭州"),
                         ("睡衣",89,"服装","康妮雅","纯棉亲肤","2018-04-19","广州"),
                         ("T恤",59,"服装","乐町","简单大方","2018-03-12","成都"),
                         ("运动裤",129,"服装","Nike","轻便舒适","2018-01-21","成都");